export const ReviewsSliderData = [
	{
		name: 'Константин',
		date: '03.05.2023',
		stars: 5,
		comment: 'Почти всегда заказываю только их продукцию. Советую всем друзьям и коллегам. Спасибо за ваш труд!',
	},
	{
		name: 'Есения',
		date: '12.05.2023',
		stars: 5,
		comment: 'Спасибо вам большое! Каждый день заказываю продукты через вас. Все очень вкусно!',
	},
	{
		name: 'Анна',
		date: '13.05.2023',
		stars: 5,
		comment: 'Очень вкусный и ароматный хлеб, буду заказывать ещё!',
	},
	{
		name: 'Александра',
		date: '23.05.2023',
		stars: 5,
		comment: 'Быстрая доставка, отличный хлеб и торты! Спасибо, закажу еще!',
	},
	{
		name: 'Кирилл',
		date: '01.06.2023',
		stars: 5,
		comment: 'Отличный хлеб, заказывала несколько раз, ни разу не подвели. Буду заказывать еще. Спасибо!',
	},
	{
		name: 'Евгений',
		date: '03.06.2023',
		stars: 5,
		comment: 'Лучший хлеб в России, который я пробовал. Также отличные торты, доставка быстрая, даже хлеб остыть не успевает! Спасибо!',
	},
	{
		name: 'Ольга',
		date: '14.06.2023',
		stars: 4,
		comment: 'Рекомендую этот магазин всем друзьям, отличное качество и вкус. Спасибо!',
	},
];
